import { iResume } from "../interface/iResume";

export const ResumeList: iResume[] = [
  {
    title: "برنامه نویس فرانت اند",
    company: "هواپیمایی ماهان",
    description: " توسعه بخش فرانت اند و مشارکت در بخش بک اند اپلیکیشن های موبایل و وبسایت مربوط به عملیات پرواز و آموزش ",
  },
  {
    title: "برنامه نویس فرانت اند",
    company: "صنایع شیمیایی ایران",
    description: " توسعه market place مبتنی بر پایه Joomla و اضافه کردن قابلیت های جدید و تغییرات قابلیت های موجود ",
  },
  {
    title: "برنامه نویس فرانت اند",
    company: "بهینه سازان فرایند سیمرغ (Bitfinity)",
    description: " توسعه چندین فروشگاه اینترنتی برای کسب و کار های مختلف, پیاده سازی همایش آنلاین برای انجمن گوارش ایران و انجمن خون و سرطان ایران و مشارکت در توسعه سیستم مدیریت انبارداری ایرانسل و هایپراستار ",
  },
  {
    title: "کارشناس تست نرم افزار",
    company: "بهینه سازان فرایند سیمرغ (Bitfinity)",
    description:" تست و تحلیل سیستم های انبارداری ایرانسل و هایپر استار و سیستم حمل و نقل و لجستیک ",
  },
];
